<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        promobox-bg.com е мястото, което свързва потребителите с реалните търговски обекти/обекти за услуги в населените
        места, от които се интересуват.
        <br/>
        Интернет днес е важен фактор, за да се развива добре бизнесът Ви. А promobox-bg.com е едно от най-добрите места,
        където можете да си осигурите това.
        <br/>
        Увеличете кръга на вашите клиенти чрез Интернет. Стоките и услугите, които предлагате сигурно са добре познати
        на клиентите близо до вашият търговски обект/обект за услуги, но за да разберат и други хора за Вас, просто
        трябва да бъдете активни и в Интернет. А promobox-bg.com ще Ви съдейства точно за това.
        <br/>
        Да притежавате профил при нас означава, че потребители, които са заявили, че се интересуват от промоциите във
        Вашето населено място / квартал, ще получат своевременно e-mail за тях. А за да е възможно това, просто си
        създайте профил на вашият обект/обект за услуги в promobox-bg.com. Цялата информация в него ще бъде от голяма
        полза на потребителите и със сигурност ще Ви донесе нови клиенти и съответно - печалби.
        <br/>
        Целта ни е да дадем възможност на по-малките търговски обекти/обекти за услуги от всички браншове в България да
        промотират своите стоки/услуги в Интернет.

    </p>

    <code><?= __FILE__ ?></code>
</div>
