<style>
    ul li {
        list-style-type: none;
    }
</style>
<?php
/**
 * Created by PhpStorm.
 * User: Asen
 * Date: 4.12.2016 г.
 * Time: 12:06
 */
?>
<div class="row">
    <div class="col-sm-12 text-justify">
        <h1>Общи условия за ползване на интернет сайта <span style="color: red">promobox-bg.com</span></h1>
        <p>
            Трим ВТ ЕООД е дружество, регистрирано в Агенция по вписванията, Търговски Регистър, със седалище и адрес на
            управление : гр.Велико Търново 5000 ул. Константин Паница N3 бл. 6 вх. Ж ет.2 , ап 6 с ЕИК: 201553600.
            Дружеството се управлява и представлява от Бойко Николов Байчев.
            Контактите на дружеството са:имейл: boiko.trim@gmail.com
            С посещението на сайта <span style="color: red">promobox-bg.com</span> потвърждавате, че сте запознати с
            описаните по-долу изисквания и
            условия. Условията важат за всички лица, които възнамеряват да посещават или ползват сайта.
            Страните по настоящия договор са Трим ВТ ЕООД от една страна и всеки един клиент, заредил и ползващ интернет
            платформата <span style="color: red">promobox-bg.com</span> .
            Злоумишлени действия са действия или бездействия, нарушаващи Интернет етиката или нанасящи вреди на лица,
            свързани към Интернет или асоциирани мрежи, изпращане на нежелана поща (SPAM, JUNK MAIL), препълване на
            каналите (FLOOD), получаване на достъп до ресурси с чужди права и пароли, използване на недостатъци в
            системите с цел собствена облага или добиване на информация (HACK), извършване на действия, които могат да
            бъдат квалифицирани като промишлен шпионаж или саботаж, повреждане или разрушаване на системи или
            информационни масиви (CRACK), изпращане на "троянски коне" или предизвикване инсталация на вируси или
            системи за отдалечен контрол, смущаване нормалната работа на останалите потребители пона Интернет и
            асоциираните мрежи, извършване на каквито и да е било действия, които могат да се квалифицират като
            престъпление или административно нарушение по българското законодателство или по друго приложимо право.
        </p>
        <p>
        <h3>По смисъла на настоящите Общи условия:</h3>
        Потребител е всяко лице, анонимно или чрез регистрация заредило и ползващо интернет платформата
        <span style="color: red">promobox-bg.com</span>, с цел да се информира за публикувани промоции.
        Търговец е всяко лице, което чрез формата за регистрация притежава профил в интернет платформата
        <span style="color: red">promobox-bg.com</span> и е публикувало промоциите на своя търговски обект / обект
        за услуги.
        Права и задължения на Търговците, публикуващи промо обяви:
        <ul>
            <li>- На регистрираните Търговци, се предоставя възможност за публикуване на свои обяви на сайта
                <span style="color: red">promobox-bg.com</span>, като чрез тази платформа се обявяват текущите промоции
                в търговския обект / обект за
                услуги.
            </li>
            <li>
                - Публикуването на промо оферти се осъществява от индивидиален панел, до който всеки Търговец има достъп
                посредством потребителско име и парола.
            </li>
            <li>- За ползване на Услугите, предоставяни чрез Уебсайта <span style="color: red">promobox-bg.com</span>,
                Търговецът дължи възнаграждение
                на Трим ВТ ЕООД, съгласно обявените цени. За получената сума, Трим ВТ ЕООД издава фактура по ЗДДС.
            </li>
            <li>- Всеки Търговец има право да публикува неограничен брой промо оферти, които да бъдат публикувани на
                сайта <span style="color: red">promobox-bg.com</span> съобразно платения от него брой обекти. Всеки
                Търговец има право да менажира
                своите промо оферти в сайта <span style="color: red">promobox-bg.com</span>.
            </li>
            <li>- Задължение на Търговците е да предоставят актуална и точна информация за представяните промоции.</li>
            <li>- При попълване на заявлението за регистрация Търговецът е длъжен да предостави пълни и верни данни
                относно самоличността си и другите изискуеми от електронната форма на Трим ВТ ЕООД данни, както и да ги
                актуализира в 7-дневен срок от всяка тяхна промяна. Търговецът гарантира, че данните, които предоставя в
                процеса на регистрация или в по-късен момент, са верни, пълни и точни и при промяна на последните, ще ги
                актуализира своевременно.
            </li>
            <li>- При непредоставяне на изискваните в регистрационната форма лични данни, Трим ВТ ЕООД има право да
                откаже регистрацията.
            </li>
            <li>- Забранява се предоставяне на неверни данни, неотразяване на настъпилите промени в срок и регистрацията
                под измислено име или под чуждо име (под чужда самоличност). Трим ВТ ЕООД може да откаже регистрацията
                или да прекрати съществуваща регистрация, както и да прекрати или спре незабавно и без предизвестие
                предоставянето на Услугите на лице, за което има информация или може да се направи предположение, че
                посочва неверни или чужди данни. В този случай прекратяването на предоставянето на Услугите се счита за
                автоматично прекратяване на договора с Трим ВТ ЕООД.
            </li>
        </ul>
        </p>
        <p>
        <h3>Права и задължения на Потребителя:</h3>
        <ul>
            <li>- Задължение на Потребителите е при регистрация да предоставят актуална и точна информация.</li>
            <li>- При попълване на заявлението за регистрация Потребителят е длъжен да предостави пълни и верни данни
                относно самоличността си и другите изискуеми от електронната форма на Трим ВТ ЕООД данни, както и да ги
                актуализира в 7-дневен срок от всяка тяхна промяна. Потребителят гарантира, че данните, които предоставя
                в процеса на регистрация или в по-късен момент, са верни, пълни и точни и при промяна на последните, ще
                ги актуализира своевременно.
            </li>
            <li>- При непредоставяне на изискваните в регистрационната форма лични данни, Трим ВТ ЕООД има право да
                откаже регистрацията.
            </li>
            <li>- Забранява се предоставяне на неверни данни, неотразяване на настъпилите промени в срок и регистрацията
                под измислено име или под чуждо име (под чужда самоличност). Трим ВТ ЕООД може да откаже регистрацията
                или да прекрати съществуваща регистрация, както и да прекрати или спре незабавно и без предизвестие
                предоставянето на Услугите на лице, за което има информация или може да се направи предположение, че
                посочва неверни или чужди данни. В този случай прекратяването на предоставянето на Услугите се счита за
                автоматично прекратяване на договора с Трим ВТ ЕООД.
            </li>
            <li>- Потребителят сам осигурява клиентско оборудване (крайни устройства за достъп до Интернет) и достъп до
                Интернет, необходими за осъществяване достъп до ресурсите на Уебсайта <span style="color: red">promobox-bg.com</span>,
                Трим ВТ ЕООД не
                носи отговорност за каквито и да било смущения или технически проблеми, осуетяващи ползването на
                Услугите, вследствие експлоатирането на компютърното оборудване от Потребителя (хардуерен или софтуерен
                проблем, проблем с Интернет свързаност и др.).
            </li>
            <li>- Потребителят има право на достъп в режим on-line до Услугите, с оглед използването им, при спазване на
                условията и изискванията за достъп, определени от Трим ВТ ЕООД.
            </li>
            <li>- Потребителят използва Уебсайта <span style="color: red">promobox-bg.com</span> с информационни цели
                относно сравняване на
                промоционални оферти на стоки и услуги. За да може да ползва Услугите, регистрираният Потребител следва
                да въведе адрес на електронна поща и парола в съответната форма на Уебсайта <span style="color: red">promobox-bg.com</span>.
            </li>
            <li>- Потребителят се задължава да не осъществява достъп до съдържание, публикувано на Уебсайта
                <span style="color: red">promobox-bg.com</span>, чрез каквато и да е друга технология или средства
                различни от технологиите и
                средствата, предоставени от Уебсайта <span style="color: red">promobox-bg.com</span> и реализирани чрез
                нормалната функционалност на
                сайта.
            </li>
            <li>- Потребителят се задължава да не използва, копира и разпространява публикувано на Уебсайта
                <span style="color: red">promobox-bg.com</span> съдържание за каквито и да било търговски цели.
            </li>
            <li>- Потребителят се съгласява да се придържа към условията, определени от Трим ВТ ЕООД, във връзка с
                особеностите на Услугите по отношение типа на режима на предоставяне, както и по отношение на всяка
                друга линия на поведение, възприета от Трим ВТ ЕООД и предназначена да защитава или подобрява качеството
                и надеждността на Услугите.
            </li>
            <li>- Потребителят се задължава при ползване на предоставяните от Трим ВТ ЕООД Услуги да не зарежда, да не
                предлага за публикуване, разполага на сървър на Трим ВТ ЕООД и да не разпространява или прави достояние
                по какъвто и да било начин на трети лица Потребителско съдържание – информация, данни, текст, файлове,
                фотографии, графики, коментари, рецензии, както и всякакви други материали или Електронни препратки към
                такива, които са:
            </li>
            <li>- противоречащи на българското законодателство, приложимите чужди закони, настоящите Общи условия,
                Интернет етиката, правилата на морала и добрите нрави;
            </li>
            <li>- съдържащи насилие (включително насилие над животни), агитация към насилие, унижение на човешкото
                достойнство, заплаха за живота и телесната неприкосновеност на човека;
            </li>
            <li>- накърняващи доброто име на другиго или призоваващи към насилствена промяна на конституционно
                установения ред, към извършване на престъпление, към насилие над личността или към разпалване на расова,
                национална, етническа или религиозна вражда;
            </li>
            <li>- обиждащи дадена религия или съдържащи религиозна агитация;
            </li>
            <li>- пропагандиращи дискриминация, основана на пол, раса, образователен ценз, възраст и религия или
                проповядващи фашистка, расистка или друга недемократична идеология, включително подтикващи към
                извършване на терористична дейност;
            </li>
            <li>- с порнографско, открито сексуално или каквото и да било друго съдържание, което застрашава нормалното
                психическо развитие на ненавършилите пълнолетие лица или нарушава нормите на морала и добрите нрави;
            </li>
            <li>- които не съответстват на тематичната насоченост на Уебсайта или конкретен публикуван на него материал,
                за който се отнасят;
            </li>
            <li>- представляващи търговска или служебна тайна или друга конфиденциална информация;
            </li>
            <li>- нарушаващи каквито и да било имуществени или неимуществени права или законни интереси на трети лица,
                включително материали, които са обект на право на интелектуална собственост на трети лица, освен със
                съгласието на титуляра на правото;
            </li>
            <li>- които са неразрешени рекламни материали, junk mail, spam, „верижни писма”, пренасочени с alias
                поддомейни, „пирамидални схеми” или други форми за привличане на клиенти;
            </li>
            <li>- съдържащи информация за чужди пароли или права за достъп без съгласието на техния титуляр, както и
                софтуер за достъп до такива пароли или права;
            </li>
            <li>- съдържащи компютърни вируси или други компютърни кодове, файлове или програми, предназначени да
                прекъсват, разстройват или ограничават функционирането на компютърен софтуер, хардуер или
                телекомуникационно оборудване;
            </li>
            <li>- съдържащи ясно различими тела на жертви от катастрофи и други тежки инциденти;
            </li>
            <li>- с големина на файла над определените на всеки от Уебсайтовете максимални размери.
            </li>
            <li>- Потребителят се задължава при ползване на предоставяните от Трим ВТ ЕООД Услуги:
            </li>
            <li>- да спазва българското законодателство, приложимите чужди закони, настоящите Общи условия, Интернет
                етиката, правилата на морала и добрите нрави;
            </li>
            <li>- да не нарушава чужди имуществени или неимуществени права и интереси, като право на собственост, право
                на интелектуална собственост и др.;
            </li>
            <li>- да уведомява незабавно Трим ВТ ЕООД за всеки случай на извършено или открито нарушение при използване
                на предоставяните Услуги;
            </li>
            <li>- да не се представя за друго лице или за представител на юридическо лице или група хора, които не е
                оправомощен да представлява, или по друг начин да заблуждава трети лица относно самоличността си или
                принадлежността си към определена група хора;
            </li>
            <li>- да не извършва Злоумишлени действия по смисъла на настоящите Общи условия.
            </li>
            <li>- да не използува методи, водещи до принудително зареждане на нежелано от Интернет-потребителите
                съдържание („pop-up”-ове, „blind links” и други подобни).
            </li>
            <li>- Потребителят има право по всяко време по своя собствена преценка да прекрати използването на
                предоставяните от Трим ВТ ЕООД Услуги, като прекрати регистрацията си чрез изпращане на съобщение на
                e-mail: boiko.trim@gmail.com. Договорът между страните се счита за автоматично прекратен от датата на
                прекратяване на регистрацията на Потребителя като Трим ВТ ЕООД спира достъпа на съответния Потребител до
                потребителския му профил, и има право да спре достъпа на останалите Потребители до Потребителското
                съдържание и да изтрие от сървърите си цялото разположено от него Потребителско съдържание.
            </li>
        </ul>
        </p>
        <p>
        <h3>Употреба на данни за контакт:</h3>
        <ul>
            <li>- Тъй като <span style="color: red">promobox-bg.com</span> предоставя безплатни услуги на потребителите
                си, те от своя страна, с
                влизането си на сайта <span style="color: red">promobox-bg.com</span> и отварянето на която и да е
                негова страница, модул или бокс, се
                съгласяват че:
            </li>
            <li>- С въвеждането на своя е-мейл адрес на която и да е от страниците на сайта <span style="color: red">promobox-bg.com</span>
                потребителят
                изразява изричното си съгласие, че <span style="color: red">promobox-bg.com</span> има правото да: му
                изпраща непоискани търговски
                съобщения по е-мейл; предостави неговият е-мейл адрес на ограничен кръг партньорски фирми в сферата на
                търговията.
            </li>
            <li>- С въвеждането на своя е-мейл адрес на която и да е от страниците на сайта <span style="color: red">promobox-bg.com</span>
                потребителят
                изрично изразява съгласието си да получава непоискани търговски съобщения и от фирми партньори на
                <span style="color: red">promobox-bg.com</span>.
            </li>
            <li>- С абонирането на своя е-мейл адрес в <span style="color: red">promobox-bg.com</span> потребителят се
                съгласява да получава ежедневни
                е-мейли съдържащи промоционални оферти.
            </li>
            <li>- Потребителят има право да прекрати своя абонамент и да прекрати получаването на непоискани търговски
                съобщения по е-мейл от <span style="color: red">promobox-bg.com</span> или от партньорите на <span
                    style="color: red">promobox-bg.com</span>. За целта той трябва да
                последва линк за отписване в някой от е-мейлите или да изпрати е-мейл до фирмата, в който заявява
                нежеланието си да получава повече оферти, реклами или непоискани търговски съобщения.
            </li>
            <li>- Трим ВТ ЕООД има право да променя технологията, дизайна и вида на предоставяните Услуги по всяко време
                без предварително известяване на Потребителя.
            </li>
            <li>- Услугите на Трим ВТ ЕООД се предоставят „във вида, в който са” и Трим ВТ ЕООД не поема никаква
                отговорност за навременността, изтриването, невъзможността да бъдат доставени или запазени персонални
                настройки на Потребителя, както и за нанесени вреди и пропуснати ползи, настъпили в резултат на
                използване на Услугите или на невъзможност за използването им поради технически проблеми, профилактика и
                др. Трим ВТ ЕООД няма задължение да осигури задоволяването на конкретни или специфични нужди или
                изисквания на Потребителите.
            </li>
            <li>- Промоционалните оферти на Уебсайта <span style="color: red">promobox-bg.com</span> се публикуват от
                Трим ВТ ЕООД във вида, в който са
                направени от съответните Търговци – партньори на сайта. Трим ВТ ЕООД не изготвя и не променя описанията
                на промоционалните оферти. Трим ВТ ЕООД разчита, че информацията относно продуктите и услугите,
                включително тяхната цена, е вярна и актуална, но не може да поеме отговорност относно точността й.
                Всички действия, предприети от Потребителя в резултат на ползването на Услугите на Уебсайта
                <span style="color: red">promobox-bg.com</span>, включително, посещението в търговските обекти / обекти
                за услуги, публикували
                промоционални оферти, както и покупката на стоки/услуги от тях, са изцяло в отговорност и пораждат
                последици единствено за Потребителя.
            </li>
            <li>- За ползване на Услугите, предоставяни чрез Уебсайта <span style="color: red">promobox-bg.com</span>,
                Потребителят НЕ дължи
                възнаграждение на Трим ВТ ЕООД.
            </li>
            <li>- Трим ВТ ЕООД не е страна в отношенията между Потребителя и трети лица, с които Потребителят се е
                свързал, използвайки Услугите. Трим ВТ ЕООД не носи отговорност във връзка с каквито и да е плащания,
                доставки, гаранционна отговорност и други във връзка с продажбата на стоки/услуги, която е предмет на
                отношенията между Потребителя и третите лица. Всякакви въпроси, оплаквания, жалби и искове, свързани със
                стоки/услуги, представени на Уебсайта <span style="color: red">promobox-bg.com</span>, следва да бъдат
                отправени към съответния
                търговец, който ги предлага. Трим ВТ ЕООД единствено и само поддържа интернет сайта <span
                    style="color: red">promobox-bg.com</span>,
                като не носи отговорност при следните случаи:
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> няма задължението, обективната възможност и не
                контролира съдържанието на
                промоционалните оферти.
            </li>
            <li>- За вреди, причинени от некоректно поведение на трети лица, промотиращи чрез интернет сайта
                <span style="color: red">promobox-bg.com</span>;
            </li>
            <li>- За евентуални недостатъци и/или друга рекламационна отговорност по отношение на стоките, закупени от
                потребителя след ползване на информацията от сайта, както и ако условия или цени в оферти обявени в
                сайта от промотиращи търговци, се окажат грешни или подвеждащи;
            </li>
            <li>- За нарушаване на авторските и сродни права чрез позиционирането на материали, обект на тези права,
                предоставени от трети лица, промотиращи чрез интернет сайта <span
                    style="color: red">promobox-bg.com</span>;
            </li>
            <li>- За вреди причинени от други сайтове, достъпни чрез препратки/банери, поставени на настоящия сайт,
                <span style="color: red">promobox-bg.com</span> не носи отговорност спрямо Потребителите, търговците и
                трети лица за претърпени вреди и
                пропуснати ползи, настъпили вследствие прекратяването, спирането, променянето или ограничаването на
                услугите, изтриването, модифицирането, загубването, недостоверността, неточността, или непълността на
                данни, материали или информация, пренасяни, използвани, записвани или станали достъпни чрез
                <span style="color: red">promobox-bg.com</span>.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> няма задължението, обективната възможност и не
                контролира информацията, интернет
                страниците, хипер връзките, данните, текста, фотографиите, графиките, както и всички материали, които
                потребителят търси, зарежда, разполага на сървъра на <span style="color: red">promobox-bg.com</span>,
                използва, изпраща, предава,
                разпространява или прави достояние на трети лица по какъвто и да било начин.
            </li>
            <li>- За всички вреди, причинени на потребителите при предоставяне на услугата, с изключение на умишлено
                причинени вреди (от служители на Трим ВТ ЕООД);
            </li>
            <li>- Ако потребителят си забрави акаунта логнат на компютър или по какъвто и да било друг начин разреши
                и/или допусне да бъде ползван от трети лица, злоупотребили с регистрацията му;
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> не носи отговорност за вреди, причинени върху
                софтуера, хардуера или
                телекомуникационните съоръжения, вследствие използването на информацията, данните, ресурсите,
                материалите и услугите, които сайта предоставя на своите Потребители и търговци.
            </li>
            <li>- За вредите, настъпили при липса или прекъсване на достъпността до интернет сайта <span
                    style="color: red">promobox-bg.com</span>,
                независещи от екипа на същия.
            </li>
            <li>- Зареждайки заглавната интернет страницата <span style="color: red">promobox-bg.com</span>,
                потребителят получава възможност да се
                запознае подробно с публикувани промоционални оферти. На видно място на заглавната страница,
                потребителят може да се запознае с данните на фирмата, подържаща интернет сайта, наред с Общите условия
                за ползване на сайта.
            </li>
        </ul>
        </p>
        <p>
        <h3>Права и задължения на <span style="color: red">promobox-bg.com</span>:</h3>
        <ul>
            <li>- <span style="color: red">promobox-bg.com</span> има право да изпраща съобщения до своите потребители и
                търговците под всякаква форма с
                цел реклама.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> има право, но не и задължение да запазва материали и
                информация, използвани и
                разположени на сървъра на сайта или направени достояние на трети лица от Потребител и Търговец, и да ги
                предоставя на трети лица и съответните държавни органи в случаите, когато това е разумно необходимо за
                запазване правата и законните интереси, собствеността и сигурността на <span style="color: red">promobox-bg.com</span>,
                както и на трети
                лица, в случаите на предявени искове във връзка с нарушаване на техни права по повод на използвани или
                разпространени информация или материали, както и в случаите, когато материалите или информацията са
                изискани от държавни органи и други.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> има право, но не и задължение да изтрива, премахва и
                ограничава достъпа до данни,
                интернет страници и ресурси, разположени от Потребител и Търговец на сървъра на <span
                    style="color: red">promobox-bg.com</span>, които
                са в нарушение на настоящите Условия, добрите нрави или интернет етиката.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> има право, но не и задължение да изтрива, премахва и
                ограничава достъпа до информация
                и материали, използвани или направени достояние на трети лица по какъвто и да било начин от Потребител и
                Търговец, чрез използване на предоставяните услуги и в нарушение на настоящите Условия, добрите нрави
                или интернет етиката.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> има право по всяко време, без уведомяване на
                Потребителя, когато последният ползва
                услугите на сайта в нарушение на настоящите Условия, интернет етиката, добрите нрави, българското
                законодателство или други приложими норми, както и по собствена преценка, да прекратява, спира или
                променя предоставяните услуги и да установява всякакви ограничения, касаещи използването им.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> има право да позиционира линкове и реклами от всякакъв
                тип, както и препратки към
                системи притежание на трети лица на страниците на всички обекти, регистрирани в сайта.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> има право да позиционира обектите регистрирани в сайта
                и офертите, за които дава
                информация по свое усмотрение.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> става притежател на качената на сайта информация и има
                право да запазва и да използва
                по всякакви начини информацията, качена на сайта от всички потребители на сайта, включително и
                Търговците. <span style="color: red">promobox-bg.com</span> има право да прекрати достъпа на Търговец до
                качен от него обект на сайта и
                да започне да се разпорежда по свое усмотрение с качения от Търговеца обект. Това включва частично или
                пълно променяне на информацията, снимковия материал и други.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> представя информация на Потребителите за промоционални
                оферти на Търговците.
                <span style="color: red">promobox-bg.com</span> не е страна по и не поема никаква отговорност относно
                взаимоотношенията между
                Потребителите на сайта и Търговците, за чиито оферти се предоставя информация. <span style="color: red">promobox-bg.com</span>
                не
                гарантира верността на информацията в промоционалните оферти, за които предоставя информация.
            </li>
            <li>- Освен ако не е изрично упоменато <span style="color: red">promobox-bg.com</span> не е посредник при
                взаимоотношенията между Търговци и
                Потребители и няма задължения по отношение на кореспонденцията и отношенията (търговски, облигационни и
                всякакви други) между тях или с трети лица във връзка с плащания, доставка на стоки и услуги, промоции,
                оферти, условия, гаранции и други, произтичащи от тези отношения, и установявани и поддържани чрез
                ползване от Потребителите на предоставяните от сайта услуги.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> няма задължението и не гарантира, че предоставяните
                услуги ще удовлетворят
                изискванията на Потребителите, нито че ще бъдат непрекъснати, навременни, сигурни или че предоставената
                информация ще е вярна. Използването на предоставяните услуги е изцяло на риска на Потребителя и
                Търговеца.
            </li>
            <li>- <span style="color: red">promobox-bg.com</span> няма задължение да осигури задоволяването на конкретни
                или специфични нужди, или
                изисквания на Потребителите на сайта, както и на регистрираните в него Търговци.
            </li>
            <li>- С цел гарантиране надеждността и сигурността на услугите, <span
                    style="color: red">promobox-bg.com</span> запазва правото си да
                потърси съдействие от компетентните органи при груби нарушения на Условията за ползване на сайта.
            </li>
        </ul>
        </p><p>
        <h3>Интелектуална собственост</h3>
        <ul>
            <li>- Правата на интелектуална собственост върху всички елементи на съдържанието на Уебсайта
                <span style="color: red">promobox-bg.com</span>, включително дизайн, софтуерни програми, бази данни,
                текст, рисунки, графики, скици и
                друга информация или елементи, представляват обект на авторско право по смисъла на Закона за авторското
                право и сродните му права и/или Закона за марките и географските означения и са притежание на Трим ВТ
                ЕООД и не могат да бъдат използвани в нарушение на действащото законодателство.
            </li>
            <li>- Правото на достъп на Потребителя до материалите и ресурсите на Уебсайта <span style="color: red">promobox-bg.com</span>
                не включва
                правото да се използва, записва, съхранява, променя, адаптира, разпространява публично, копира или
                възпроизвежда информация, материали и ресурси, както и да се използват обекти на интелектуална
                собственост, освен ако се касае за незначителна по обем информация, предназначена за лично ползване, при
                условие, че не се увреждат неоправдано законните интереси на авторите или други носители на права на
                интелектуална собственост и в случай, че копирането или възпроизвеждането се извършват с нетърговска
                цел. Независимо от горното, Потребителят няма право да премахва знаците за търговска марка и
                принадлежност на друго право на интелектуална собственост от достъпните му материали, независимо дали
                носителят на съответните права е Трим ВТ ЕООД, негов партньор, клиент, друг Потребител на Уебсайта
                <span style="color: red">promobox-bg.com</span> или трето лице.
            </li>
            <li>- Всяко ползване, възпроизвеждане, разпространение, промяна, публичен показ и др. на част или цялото
                съдържание на Уебсайта <span style="color: red">promobox-bg.com</span>, извън горните хипотези, е
                забранено и се преследва по
                предвидения от закона ред, освен ако е налице изрично съгласие на Трим ВТ ЕООД и/или носителя на правата
                за съответния вид използване.
            </li>
            <li>- Потребителят се задължава да не заобикаля, поврежда или по друг начин да не смущава нормалната работа
                на технически или софтуерни приложения, поставени от Трим ВТ ЕООД на Уебсайта <span style="color: red">promobox-bg.com</span>
                с оглед
                предотвратяване или ограничаване на ползването на съдържанието на Уебсайта <span style="color: red">promobox-bg.com</span>
                в нарушение
                на настоящите Общи условия.
            </li>
            <li>- С разполагането на всеки информационен материал, ресурс, коментар, описание, рецензия, изображение или
                друго съдържание на Уебсайта <span style="color: red">promobox-bg.com</span>, Потребителят предоставя на
                Трим ВТ ЕООД правото да го
                използва, записва, съхранява, възпроизвежда, разпространява публично за нуждите на и във връзка с
                предоставянето на Услугите, предмет на настоящите Общи условия. Потребителят декларира, че е носител на
                авторски права или други права на интелектуална собственост или има правото да използва съответния
                материал по начина, посочен в тази точка, като е придобил това право на законово, договорно или друго
                правно основание, както и че разполагането на това съдържание на страниците на Уебсайтовете и неговото
                използване в съответствие с настоящите Общи условия не нарушава правата на трети лица.
            </li>
            <li>- Регистрираният Потребител е единствено отговорен за законността на Потребителското съдържание, което
                публикува или прави достъпно чрез ползването на Услугите, както и за действията си по публикуването му и
                за последствията от това публикуване.
            </li>
        </ul>
        </p>
        <p>
        <h3>Защита на лините данни</h3>
        <ul>
            <li>- Трим ВТ ЕООД е регистриран администратор на лични данни по смисъла на Закона за защита на личните
                данни. В тази връзка, той се задължава да спазва разпоредбите на този Закон и отговаря за данните и
                информацията, получени по повод на задължителната регистрация, предмет на настоящите Общи условия.
                Изключения са случаите на изискване на такава информация по разпореждане на компетентните държавни
                органи или съдебната власт, по законоустановения в РБ ред, както и случаите на непреодолима сила,
                случайно събитие и злоумишлени действия на трети лица.
            </li>
            <li>- Съгласявайки се с настоящите Общи условия, потребителят дава съгласието си информацията и данните за
                него да бъде обработвана по предвидения в тях ред. Тези данни няма да бъдат предоставяни на трети лица.
            </li>
            <li>- В случай на злоумишлени действия по смисъла на настоящите Общи условия или нарушени права и законни
                интереси на трети лица, Трим ВТ ЕООД няма да се придържа към ограниченията в т. 2 и има право да
                предостави пълна информация на компетентните държавни органи, съгласно действащото законодателство.
            </li>
            <li>- С приемането на настоящите Общи условия, потребителят дава изричното свое съгласие (в съответствие с
                чл. 4, ал. 2 от Закона за защита на личните данни) информацията и личните му данни да се използват от
                <span style="color: red">promobox-bg.com</span> във връзка със сключените договори и
                отчетно-счетоводните цели с Търговците. Трим ВТ
                ЕООД дава възможност на потребителите да изпращат коментари, въпроси и предложения. Всяка информация,
                която е изпратена чрез формите за контакт ще се използва, като се вземат в предвид правилата за Защита
                на личните данни на физически лица.
            </li>
        </ul>
        </p>
        <p>
        <h3>Промени в Общите условия</h3>
        <ul>
            <li>- С оглед периодично допълване и модификации на Услугите, тяхното усъвършенстване и разширяване, както и
                във връзка с възможни законодателни промени, които рефлектират върху тях, Общите условия могат да бъдат
                променяни едностранно от Трим ВТ ЕООД. Тази промяна може да се извършва и при изменение на вида,
                естеството или технологията на предоставяните Услуги, както и при изменение в икономическите условия.
            </li>
            <li>- Трим ВТ ЕООД довежда до знанието на Потребител извършените промени чрез публикуването им на Уебсайта
                <span style="color: red">promobox-bg.com</span>. Тези Общи условия, както и бъдещи изменения в Общите
                условия, се прилагат и за
                заварените регистрирани Потребители към датата на влизането им в сила.
            </li>
        </ul>
        </p>
        <p>
        <h3>Допълнителни условия</h3>
        <ul>
            <li>- Трим ВТ ЕООД си запазва правото да променя или допълва настоящите Общи условия едностранно, без да
                уведомява за това потребителя. Страните декларират, че в случай, че някоя/и от клаузите по настоящите
                Общи условия се окаже/окажат недействителна/и, това няма да повлече недействителност на договора, на
                други клаузи или негови части. Недействителната клауза ще бъде заместена от повелителните норми на
                закона или установената практика. По всички неуредени от настоящите Общи условия въпроси се прилагат
                разпоредбите на действащото законодателство на Република България. Настоящите Общи условия могат да
                бъдат преразгледани и обновени по всяко време от страна на Трим ВТ ЕООД. Ако продължите да ползвате
                сайта, Вие изрично се съгласявате с направените промени.
            </li>
        </ul>
        </p>
    </div>
</div>
