<style>
    p{
        text-align: justify;
        font-size: 1.1em;
    }
</style>
<div class="row">
    <div class="col-sm-12">
        <p> Политика за Бисквитките (COOKIES)</p>
        <p>
            Какво са "бисквитки" (cookies)
            "Бисквитката" е кратка текстова информация, изпратена до браузъра ви от посетен от Вас уебсайт. Тя помага на
            сайта да запомни информация за посещението Ви и настройките Ви. Това може да улесни следващото ви посещение
            и да направи сайта по-полезен за Вас.
            "Бисквитките" се използват за много цели – да се запомнят предпочитанията и настройките Ви за изглед, шрифт,
            език на сайта, да Ви бъдат предлагани релевантни на Вашите интереси реклами, за водене на статистика на
            посещенията на дадена страница, сайтът да Ви "запомни", че сте логнати и др.
            Уебсайтовете често събират информация за начина, по който потребителите взаимодействат с тях - това може да
            включва страниците, които хората посещават най-често, дали получават съобщения за грешка от някои от тях,
            как навигират в сайта и др. На база анализа на тази информация се предприемат действия за подобряване на
            услугите и работата на сайтовете с цел приятно и безпроблемно ползване от потребителите.
            Видове бисквитки:
            "Сесийни" бисквитки (Session Cookies)
            Сесийните бисквитки позволяват да бъдете разпознати по време на еднократно посещение на уебсайта, така че
            направените персонализации или промени по всяка страница да бъдат запомнени в други страници от сайта.
            Сесийните бисквитки са временни и тяхното действие приключва, когато затворите браузъра или излезете от
            сайта.
            Постоянни бисквитки (Persistent Cookies)
            Постоянните бисквитки остават запаметени на компютъра Ви за определен период от време след приключване на
            потребителската Ви сесия на сайта и позволяват предпочитанията и настройките Ви да бъдат "запомнени", когато
            посетите отново сайта.
            Бисквитки на трета страна (Third Party Cookies)
            Това са бисквитки за запаметяване на информация за отчитане на ефективността на сайта и рекламите по
            демографски признак, интереси, продължителност на сесиите и т.н. Този сайт използва Google Analytics, услуга
            за уеб анализ без да се идентифицират лично отделните посетители., предлагана от Google, Inc. Цялата тази
            информация се използва от нас само за статистически цели и за разпознаване на грешни линкове или програмни
            грешки. Разкриване на информация на трети лица не се извършва. Бисквитките не се използват за цели, различни
            от посочените тук.
            Как да контролирате бисквитките
            Можете да контролирате и/или изтривате бисквитки когато пожелаете. За повече информация посетете
            AllAboutCookies.org. Можете да изтриете всички или избрани бисквитки, които вече са запазени на Вашия
            компютър, а също така можете да настроите повечето браузъри да ги блокират. Ако направите това обаче, може
            да се наложи ръчно да настройвате някои параметри всеки път, когато посещавате даден сайт, а освен това е
            възможно някои услуги и функции да не работят.
        </p>
        <p>
            Затваряйки уведомлението или продължайки взаимодействието си с този сайт, Вие се съгласявате с използването
            от нас на бисквитки.
        </p>
    </div>
</div>